<?php

return [
    'services' => 'Услуги',
    'aboutUs' => 'О нас',
    'aboutUsTitle' => 'LTM Studio：',
    'portfolio' => 'Портфолио',
    'blog' => 'Блог',
    'contacts' => 'Контакты',
    'mainPage' => 'Главная',
    'pre_title' => "Услуги диджитал агентства в Ашхабаде",
    'title' => "От зарождения идеи\n до ее воплощения в жизнь:",
    'p1' => 'Мы предоставляем не просто услуги в области IT-консалтинга в Туркменистане, а несем миссию по преобразованию бизнеса наших клиентов. Мы работаем, чтобы каждый аспект вашего проекта был выполнен с максимальным вниманием к деталям и ориентирован на результат. Наше мастерство сочетается с инновационным мышлением, чтобы предложить решения, которые выделят ваш бизнес на фоне конкурентов.',
    'p1_2' => 'Обратитесь к нам, и мы поможем трансформировать ваш бизнес,',
    'p1_2_custom' => 'превратив ваши идеи в успешные истории.',
    'p1_2_cont' => 'Откройте для себя IT-консалтинговую компанию в Туркменистане, которая привнесет новый виток развития в ваш бизнес!',
    'advert' => 'Мы та самая',
    'advert_custom' => 'Веб-студия в Ашхабаде',
    'advert_cont' => ', которую вы так долго искали!',
    'emoji' => 'В каждом нашем решении – искра инноваций и пламя страсти к технологиям',
    'qualityTitle' => 'Ваш проект будет результативный и прибыльный',
    'qualitySub' => 'Наша цель — вести вас на рынок в лидеры или как минимум выжимать максимум из возможного.',
    'q1_title' => 'Не учимся на «Вас»',
    'q1_sub' => 'обкатываем на себе, а после уже внедряем другим',
    'q2_title' => 'Выгодное вложение',
    'q2_sub' => 'Качество и результат всегда выше, чем ожидаете',
    'q3_title' => 'Оптимальный сроки',
    'q3_sub' => 'Без подрывов сроков и затяжки дедлайнов',
    'q4_title' => 'Формируем правильную платформу бренда',
    'q4_sub' => "Без «колхоза», все по логике вещей с правильно дозированной креативностью",
    'q5_title' => 'Правильная стратегия',
    'q5_sub' => 'Комплексные проекты получают профит в нужном, для бизнеса,
     векторе повышения эффективности и маркетинговый консалтинг на каждом этапе',
    'q6_title' => 'Вникаем в проблему',
    'q6_sub' => 'Выслушаем, обдумаем, анализируем и решаем',
    'q7_title' => 'Сопереживаем за результат',
    'q7_sub' => 'Относимся к каждому проекту как к общему "ребенку"',
    'questionTitle' => 'Вопросы по услугам:',
    'questionSub' => 'Можно почитать нашу справку, где мы ответили на все',
    'questionSubCustom' => 'часто задаваемые вопросы про услуги',
    'call' => "А можно позвонить ☎️+993(12)75-44-80\n или написать",
    'mail' => 'на почту',
    'footerTitle' => "Больше, чем IT-консалтинговая компания в Туркменистане",
    'footerSub' => "Мы - IT-консалтинговая компания в Туркменистане,
     предлагающая уникальное сочетание технологической экспертизы и стратегического бизнес-консалтинга.
      Наша миссия — помогать клиентам достигать их бизнес-целей через инновационное применение IT-решений и глубокое понимание рыночных трендов.\n
       Мы специализируемся на разработке и реализации комплексных стратегий цифровой трансформации,
    которые повышают операционную эффективность за счет автоматизации и оптимизации бизнес-процессов, открывая новые возможности для роста.\n
    Наши услуги охватывают весь спектр IT-консалтинга, включая разработку комплексных решений,
     интернет маркетинг, кибербезопасность, разработку программного обеспечения и управление данными.
     Мы также предоставляем стратегическое руководство в таких областях, как управленческий консалтинг,
     оптимизация бизнес-процессов, управление продажами и инновационное планирование, сопровождая наших клиентов после завершения проектов.",
    'footerSubStrong' => "",
    'mobileMenuTitle' => 'Разрабатываем решения для продуктивного бизнеса в
    интернете и за его пределами',

    'dateAdded' => 'Дата добавления:',
    'who' => 'Кто?',
    'when' => 'Когда?',
    'what' => 'Что?',
    'projectDetails' => 'Детали проекта',
    'description' => 'Описание',
    'target' => 'Цель',
    'result' => 'Результат',
    'curator' => 'Куратор проекта:',
    'customer' => 'Заказчик:',
    'team' => "Проектная группа:",

    'picturesFromProject' => 'Парочка изображений проекта',
    'contactsBackText' => "звонить\nписать\nответ\nполучать",
    'goToSite' => "На сайт",
    'texts' => [
        'Качество. Инновации. Решения',
        'Сайты без коронавируса',
        'Меняем бизнес к лучшему',
        'It&Consulting в Туркменистане',
        'Компания, которая может)',
    ],

    'leftRequest' => 'Оставьте заявку',
    'copyright' => 'IT-консалтинговая компания в Туркменистане',
    'moreThan1' => 'Больше, чем просто',
    'moreThan2' => 'IT-консалтинг',
    'aboutSub' => 'Первое',
    'aboutSubCont' => 'в Ашхабаде и Туркменистане в целом',
    'aboutTitle' => 'Мы поддерживаем амбициозные проекты на их пути к технологическому лидерству.',
    'aboutP1' => 'IT-консалтинговая компания в Туркменистане специализируется на создании и реализации передовых IT-решений, которые помогают бизнесам стать более конкурентоспособными и технологичными. Мы предлагаем комплексный подход, начиная от диагностики бизнес-процессов компании и заканчивая внедрением и поддержкой IT-систем.',
    'aboutP2' => 'От',
    'aboutP2custom' => 'идеи до реализации:',
    'aboutP2cont' => 'всего пара совместных шагов',
    'aboutP3' => 'Мы работаем с вами над созданием стратегии цифровой трансформации, разработкой программного обеспечения, оптимизацией бизнес-процессов и обеспечением кибербезопасности. ',
    'aboutP3custom' => ' Наша цель',
    'aboutP3cont' => '— предложить решения, которые не просто отвечают текущим требованиям, но и предвосхищают ожидание клиентов.',
    'aboutP4' => "Сотрудничество для инноваций.",
    'aboutP5' => 'Наш подход к каждому проекту является особенным, и мы ценим возможность сотрудничества с нашими клиентами для поиска наилучших решений. Мы готовы делиться своим опытом и знаниями, чтобы вместе достигать новых высот в развитии вашего бизнеса.',
    'history' => 'История компании',
    'aboutHistory' => "Таких компаний, как наша, мало, ибо мы поистине вовлечены в то, что делаем, и нам не важно приехал к нам клиент на «мерседесе» или «автобусе».\n Мы одинаково ценим инвестиции, вложенные в разработку, и, выжимаем максимум, применяя самые эффективные подходы.\n
    Мы не гонимся за «брендами» и «трендами» — мы их изучаем и по необходимости создаем.\n
    Мы любим честность, качество, креативность и инновации— именно поэтому мы выбрали авторский подход, основанный на «правильном» маркетинге и эффективных коммуникациях с клиентом выступая, прежде всего, как креативное агентство в Ашхабаде.\n
    Наша история — это про людей, которые объединились как пара единомышленника при разработке одного проекта, а спустя время проектов стало свыше 50. Число сотрудников тоже увеличилось, теперь нас 20— постоянных и надежных.\n
    Все наши специалисты не являются “новичками” или «стажерами-фрилансерами» – минимальный уровень навыков наших специалистов Middle. Это связано с тем, что для нас важно качество выполняемых задач.\n
    ",
    'aboutStatistics' => 'Холодная статистика',
    'years' => 'лет в бизнесе',
    'projects' => 'Проектов',
    'clients' => 'Клиентов',
    'satClients' => 'Довольных клиентов',
    'redBull' => 'чашек кофе выпито',
    'aboutPerfect' => "Ген перфекционизма у нас в крови\n- ведь успех сопровождается вниманием\nк деталям и адекватной дисциплиной",
    'valueTitle' => 'Наши ценности',
    'valueSub' => '“Прокачивать” каждую конкретную специальность со всех сторон, вносить ценность',
    'value1' => 'Быть полезными',
    'value1Sub' => "Ответственность и честность\n на каждом этапе",
    'value2' => 'Приносить прибыль',
    'value2Sub' => "Анализировать, выверять\n рациональное и эффективное\n вложение",
    'value3' => 'Развиваться',
    'value3Sub' => "Не стоять и не топтаться на месте.\n Решать задачи с различных сторон",
    'valueSubCont' => 'Между проектами мы учились, учимся, и продолжаем совершенствоваться',
    'exp' => 'Лучше опыта все равно ничего нет, сколько не учись😉',
    'valueJobs' => 'Мы отлично прокачались в графическом дизайне: создаем нейминг по всему Ашхабаду,
     разрабатываем логотипы максимально профессионально , и к ним фирменные стили, создаём продающие сайты,
     занимаемся упаковкой для продукции, продумываем концепции торговых и выставочных объектов.',
    'aboutSpecTitle' => 'Специализация LTM Studio',
    'aboutSpecSub' => 'Мы не стремимся делать то, что мы не умеем, но и не боимся совершать что-то новое в освоении свежих решений, мы растем и улучшается наш результат',
    'spec1' => 'Разработка веб-сайтов',
    'spec1Sub' => "Создание сайтов любой\n сложности с использованием\n современных технологий",
    'spec2' => 'Разработка мобильных приложений',
    'spec2Sub' => "Как рациональное\n и эффективное вложение\n в креативность",
    'spec3' => 'Внедрение учётных программ',
    'spec3Sub' => "Автоматизация, эффективность, точность, отчетность, удобство.",
    'spec4' => "Управленческий консалтинг",
    'spec4Sub' => "Оптимизация, стратегическое руководство, конкурентные преимущества, улучшение процессов, развитие персонала.",
    'aboutPartnerTitle' => 'Сотрудничество и Партнерство',
    'aboutPartnerSub' => 'Мы открыты к сотрудничеству для it-компаний, стартапов и компаний, предоставляющих услуги. Есть предложение для нас, пишите или звоните.',
    'aboutTeamTitle' => 'Стать частью команды',
    'aboutTeamSub' => "Если вы отличный специалист и полны решительности сменить фриланс или рутину на свежее
    направление в it-сфере, вам наскучила обыденность и давит странная корпоративная этика, вроде той,
    что заставляет обязательное знание иностранных языков (даже если проект ведет только project manager),
    или отмечаться “секунду в секунду” на рецепции накладывая штрафы – присоединяйтесь к нашей команде 💪.
    Вот актуальные вакансии в нашей компании",
    'aboutTeamSub2' => 'Мы уважительно относимся к нашим сотрудникам и даем возможность расти, а наши супервайзеры всё
    планируют максимально удобным образом. Но прежде, чем отправить свое резюме, проверьте наличие у себя таких качеств:',
    'teamQ1' => 'Вы 100% специалист и добились определенного уровня',
    'teamQ2' => 'Вы фанат того, чем занимаетесь',
    'teamQ3' => 'Вы не закончили курсы вчера, а имеете опыт более 1-2 лет в одной сфере',
    'teamQ4' => 'Вы наслаждаетесь своей деятельностью, а не ждете “очередное” повышение ЗП',
    'teamQ5' => 'Вы внимательны к деталям ',
    'teamQ6' => "Вы “дотошный” специалист \n(в разумных рамках)",
    'teamQ7' => 'Вас не пугают сверхзадачи',
    'teamQ8' => 'Вы всегда доделываете все до конца',
    'teamQ9' => 'Вы воспринимаете нечто новое как вызов и готовы победить',
    'teamQ10' => 'А если что-то не получилось, вы не впадаете в “депрессию” ',
    'teamQ11' => 'Слово “не нашел”, “не понял”, “не знал” отсутствуют в вашем лексиконе',
    'teamQ12' => 'Вы никогда не ищите виновных в вашей ошибке',
    'teamQ13' => 'Вы легки на подъем (примерно с 09.00 где-то)',
    'teamQ14' => 'Вы любите и уважаете кофе',
    'teamQ15' => 'Вы всегда на связи, даже если “сейчас отдыхаете на Бали”',
    'teamQ16' => 'Вы легко переключаетесь между задачами',
    'teamQ17' => 'Вы черпаете новые знания каждую секунду',
    'teamQ18' => 'У вас нет и никогда не было аккаунта в “одноклассниках” (По крайней мере вы понимаете наносимый вред репутации)',
    'aboutFooterSub' => "Насчитали не менее 12 совпадений? Тогда высылайте резюме на\n",
    'custom' => 'info@arassanusga.com',
    'mailHr' => 'hr@arassanusga.com',
    'aboutFooterSubCont' => '– возможно вы станете частью нашей команды.',
    'aboutFooterTitle' => " Маркетинговое \n и рекламное агентство \n в Ашхабаде",
    'title123' => '123',
    'portfolioTitle' => 'Проекты LTM Studio',
    'portfolioSub' => 'Много интересных кейсов, за которые не стыдно)',
    'menuAll' => 'Все',
    'menu' => "МЕ\nНЮ",
    //     'menuLogo' => 'Логотипы и фирменный стиль',
    //     'menuAdvert' => 'Полиграфия, реклама',
    //     'menuPack' => 'Упаковка',
    'landing' => 'Лендинг',
    'multiPage' => 'Многостраничник',
    'dashboards' => 'Дашборды',
    'mobApp' => 'Мобильные Приложения',
    'onlineShop' => 'Интернет Магазин',
    'catalog' => 'Сайт каталог',
    'board' => 'Доска Объявлении',
    'more' => 'Показать еще',

    'blogSub' => 'Делимся разными статьями, заметками, новостями и всем, что вам можем быть полезно или интересно. Читайте также наш',
    'blogSubCustom' => ' канал в телеграмм',
    'blogSubCont' => 'в удобном формате',
    'blogDiff' => 'Всякое',
    'blogNews' => 'Новости',
    'blogUseful' => 'Полезности',
    'blogDigit' => 'Статьи про диджитал',

    'contactsTitle' => 'Связаться с нами',
    'contactsSub' => "Мы на связи с 09.00 до 18.00 (с Пн по Пт), \n а в",
    'messenger' => 'субботу',
    'contactsSubCont' => " до 13.00.\n Если вопрос срочный, лучше — созвон.\nВстретиться — окей, гоу к нам в офис — ",
    'map' => 'наш адрес на карте',
    'sugProject' => 'Предложить проект',
    'pigeon' => "Отправить на email\n голубя",
    'sendText' => 'Отправить',
    'formError' => 'Форма содержит ошибки!',
    'formName' => 'Ваше Имя',
    'formPhone' => 'Ваш номер телефона',
    'formProject' => 'Что за проект?',
    'formEmail' => 'Ваш email',
    'formComment' => 'Ваш комментарий или описание',

    'titleForm' => "Преобразите свои идеи  в действие:\n свяжитесь с нами прямо сейчас!",
    'descForm' => 'Каждое великое путешествие начинается с первого шага. В мире бизнеса, этот шаг
    может быть простым
    сообщением, которое открывает двери к новым возможностям и успеху. В "LTM Studio", мы верим, что за каждым
    запросом стоит потенциал для инноваций и преобразования.',

    'formModalTitle' => 'Стартуем?',
    'formModalDesc' => 'С нами проекты проходят легко и не принужденно, давайте
    знакомиться!',
    'weAreBest' => "Лучшие \n в своём деле",
    'formFunny' => "ЗАБАВНО, ЧТО МЫ ЕЩЁ НЕ \n ЗНАКОМЫ",

    'lampText' => "Пришел, пошуршал, \n заявку отослал ",
    'myRazbirayemsya' => 'Мы разбираемся в:',
    'readMore' => 'Подробнее',
    'allServ' => 'Все услуги',
    'home_h1' => 'IT-консалтинг в Туркменистане - превращаем технологии в преимущества',
    'servTitle1' => "Разработка \n веб-сайтов",
    'servSubTitle1' => "Сайты любой сложности, стиля и wow-эффектами",
    'servDesc1' => "Комплексный подход к созданию сайтов, включающий в себя проектирование, дизайн,
    программирование и тестирование. Наши решения адаптируются под индивидуальные потребности вашего
    бизнеса, обеспечивая высокую функциональность, удобство для пользователей и современный дизайн.
    Станьте заметнее в интернете с профессиональным сайтом, который подчеркнет преимущества Вашего
    бизнеса.",
    'servTitle2' => "Разработка \nмобильных приложений",
    'servSubTitle2' => "Приложения на Android и IOS под специфику Вашего бизнеса",
    'servDesc2' => "Индивидуальные решения для вашего бизнеса. Мы разрабатываем приложения для iOS и Android,
    ориентированные на улучшение работы вашей компании и достижение конкретных бизнес-целей.
    Практичные, быстрые и безопасные — наши приложения станут надежным инструментом в вашем
    бизнес-арсенале.",
    'servTitle3' => " Внедрение \nCRM Битрикс24",
    'servSubTitle3' => " Контроль и управление рабочим пространством сотрудников",
    'servDesc3' => "С Битрикс24 Вы получаете контроль и мониторинг работы сотрудников благодаря удобной системе
    задач и отчетов. CRM-компонент системы улучшит ваши отношения с клиентами, обеспечивая четкое
    отслеживание всех взаимодействий и историю сделок. Также Битрикс24 поддерживает проектную
    деятельность, помогая планировать и координировать проекты внутри вашей команды, обеспечивая
    успешное и своевременное выполнение каждой задачи.",
    'servTitle4' => "Внедрение учетных программ\n Logo Tiger 3 и Akinsoft",
    'servSubTitle4' => "Учет бизнеса - легко и эффективно",
    'servDesc4' => "Контроль и мониторинг складов, планирование запасов, предложение заказа, упрощение
    документооборота, минимизация ручного труда и человеческого фактора и множество других функций
    для Вашего бизнеса при внедрении учетной программы. И главное, мы не просто устанавливаем и
    уходим по-английски, мы обучаем и технически поддерживаем Ваш бизнес.",
    'servTitle5' => "Организационная диагностика\n компании",
    'servSubTitle5' => "Раскрываем скрытый потенциал вашего бизнеса",
    'servDesc5' => "Помогаем выявить и устранить неэффективные процессы, проблемы в коммуникации и управлении,
    нерациональное использование ресурсов и слабые звенья в структуре компании. С помощью глубокого
    анализа и проверенных методик, мы предоставляем четкое понимание текущего состояния вашего
    бизнеса и практические рекомендации для оптимизации работы, улучшения производительности и
    повышения общей эффективности.",
    'servTitle6' => "Аналитические инструменты",
    'servSubTitle6' => "Визуальная аналитика для принятия управленческих решений",
    'servDesc6' => "С нашим комплексным решением, мы исключаем необходимость в глубоком знании программ для
    просмотра статистики для руководителей, человеческий фактор и риск саботажа, которые часто
    сопровождают стандартное составление отчетов. Мы создаем отчеты любой сложности, полностью
    адаптированные под потребности Вашего бизнеса. Благодаря мобильному приложению, вы получите
    доступ к данным в любой точке мира, обеспечивая постоянный контроль и возможность своевременного
    реагирования на изменения",
    'servTitle7' => "Управленческий консалтинг",
    'servSubTitle7' => "Решения для роста и инноваций",
    'servDesc7' => "Управленческий консалтинг направлен на решение конкретных проблем, с которыми сталкиваются многие бизнесы: несогласованность управленческих процессов, низкая производительность труда и неэффективное использование ресурсов. Мы помогаем устранить эти недостатки, предлагая стратегии для улучшения внутренней коммуникации и синергии между отделами, оптимизации управленческих решений и повышения общей операционной эффективности за счет внедрения IT-инструментов.",
    'servTitle8' => "Антивирусы \n Eset и Kaspersky",
    'servSubTitle8' => "Ваш щит от цифровых угроз",
    'servDesc8' => "Мы предлагаем надежные антивирусные решения от ведущих разработчиков — Eset и Касперский.
    Эти продукты обеспечивают комплексную защиту от всех видов вредоносного ПО, фишинга, хакерских
    атак и других угроз. С нашими решениями вы сможете обезопасить вашу корпоративную информацию и
    личные данные, повысить уровень безопасности сетевых операций и обеспечить спокойствие за
    работоспособность и конфиденциальность вашей системы.",
    'servTitle9' => "Диагностика и развитие отдела \nпродаж",
    'servSubTitle9' => "Продажи на максимуме эффективности",
    'servDesc9' => "Нужен текст",
    'aboutUsFooter1' => 'Создаем «детали и инструменты», которые двигают ваш бизнес вперед. Прорабатывая каждую идею, мы расширяем ее ценности и философию, создаем важные решения, которые помогают бизнесу достигать необходимого роста.',
    'aboutUsFooter2' => 'Наша компания ставит «эффективность» на первое место, и несмотря на всю прагматичность бизнеса, находим множество креативных идей для реализации решений, которые способны связать вас с вашей аудиторией на долгие годы вперед. LTM Studio, которая может!',
    'aboutUsFooter3' => 'Консалтинговая компания "LTM Studio" была основана в 2017 году в составе
    Lotta Business
    group. Девиз нашей компании: "Качество.Инновации.Решения". В дополнение к широкому спектру
    профессиональных консалтинговых услуг, мы гордимся нашими IT-решениями, которые сочетают в
    себе передовые технологии и индивидуальный подход. Мы предоставляем клиентам инновационные и
    эффективные стратегии развития их бизнеса, от веб-сайтов и индивидуальных мобильных
    приложений до сложных интегрированных систем, разработанных специально для конкретных
    бизнес-задач.',
    'aboutUsFooter4' => 'Наши услуги IT-консалтинга помогают клиентам оптимизировать их
    бизнес-процессы и улучшить
    взаимодействие с клиентами. Мы разрабатываем и внедряем индивидуальные IT-решения, которые
    не только отвечают текущим потребностям бизнеса, но и адаптируются к будущим изменениям,
    обеспечивая устойчивое развитие и рост.',
    'aboutUsFooter5' => 'Наша команда состоит из высококвалифицированных специалистов в области IT и
    консалтинга,
    которые помогут улучшить качество вашей работы, поднять уровень осведомленности работников,
    решить актуальные бизнес-вопросы и увеличить прибыль компании. Консультируемым компаниям
    предоставляем всегда больше, чем от нас ожидают, а их успех является нашей репутацией.',
    'aboutUsFooter6' => 'Основная ценность — это сотрудники, развивающие общество вокруг себя к
    лучшему. "Arassa
    Nusga" объединяет стремление к новым знаниям и навыкам в сфере IT и профессиональной
    деятельности. Мы воплощаем свои идеи, преодолевая границы привычного, и понимаем, что наши
    инновационные IT-решения могут стать новой возможностью для всей компании. Поэтому не боимся
    изменений в привычной для нас практике. Мы высоко ценим сотрудников, которые стремятся к
    профессиональному и личностному саморазвитию, делятся знаниями с коллегами и действуют во
    благо интересов своей компании. Мы считаем, что КОМАНДА в "LTM Studio" — это намного
    больше, чем просто несколько людей. Это объединение профессионалов, готовых внести свой
    вклад в развитие инновационных IT-решений и улучшение бизнеса наших клиентов.',
];
